
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Reunustuksen paksuus"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Reunustuksen paksuus";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Reunustuksen väri"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Reunustuksen väri";

/* Class = "NSTextFieldCell"; title = "Leveys"; ObjectID = "100010"; */
"100010.title" = "Leveys";

/* Class = "NSTextFieldCell"; title = "10 pikseliä"; ObjectID = "100012"; */
"100012.title" = "10 pikseliä";

/* Class = "NSTextFieldCell"; title = "Viivan väri"; ObjectID = "100027"; */
"100027.title" = "Viivan väri";
